[PAD]	0.60652
[unused1]	0.60652
[unused2]	0.60652
[unused3]	0.60652
[unused4]	0.60652
[unused5]	0.60652
[unused6]	0.60652
[unused7]	0.60652
[unused8]	0.60652
[unused9]	0.60652
[unused10]	0.60652
[unused11]	0.60652
[unused12]	0.60652
[unused13]	0.60652
[unused14]	0.60652
[unused15]	0.60652
[unused16]	0.60652
[unused17]	0.60652
[unused18]	0.60652
[unused19]	0.60652
[unused20]	0.60652
[unused21]	0.60652
[unused22]	0.60652
[unused23]	0.60652
[unused24]	0.60652
[unused25]	0.60652
[unused26]	0.60652
[unused27]	0.60652
[unused28]	0.60652
[unused29]	0.60652
[unused30]	0.60652
[unused31]	0.60652
[unused32]	0.60652
[unused33]	0.60652
[unused34]	0.60652
[unused35]	0.60652
[unused36]	0.60652
[unused37]	0.60652
[unused38]	0.60652
[unused39]	0.60652
[unused40]	0.60652
[unused41]	0.60652
[unused42]	0.60652
[unused43]	0.60652
[unused44]	0.60652
[unused45]	0.60652
[unused46]	0.60652
[unused47]	0.60652
[unused48]	0.60652
[unused49]	0.60652
[unused50]	0.60652
[unused51]	0.60652
[unused52]	0.60652
[unused53]	0.60652
[unused54]	0.60652
[unused55]	0.60652
[unused56]	0.60652
[unused57]	0.60652
[unused58]	0.60652
[unused59]	0.60652
[unused60]	0.60652
[unused61]	0.60652
[unused62]	0.60652
[unused63]	0.60652
[unused64]	0.60652
[unused65]	0.60652
[unused66]	0.60652
[unused67]	0.60652
[unused68]	0.60652
[unused69]	0.60652
[unused70]	0.60652
[unused71]	0.60652
[unused72]	0.60652
[unused73]	0.60652
[unused74]	0.60652
[unused75]	0.60652
[unused76]	0.60652
[unused77]	0.60652
[unused78]	0.60652
[unused79]	0.60652
[unused80]	0.60652
[unused81]	0.60652
[unused82]	0.60652
[unused83]	0.60652
[unused84]	0.60652
[unused85]	0.60652
[unused86]	0.60652
[unused87]	0.60652
[unused88]	0.60652
[unused89]	0.60652
[unused90]	0.60652
[unused91]	0.60652
[unused92]	0.60652
[unused93]	0.60652
[unused94]	0.60652
[unused95]	0.60652
[unused96]	0.60652
[unused97]	0.60652
[unused98]	0.60652
[unused99]	0.60652
[UNK]	0.60652
[CLS]	0.60652
[SEP]	0.60652
[MASK]	0.60652
<S>	0.60652
<T>	0.60652
!	2.57840
"	1.03037
#	2.64532
$	1.50399
%	1.69947
&	1.52196
'	0.59646
(	1.04970
)	-0.0020
*	2.71862
+	2.76356
,	-0.0001
-	0.89808
.	-0.0005
/	0.52868
0	1.85525
1	1.39309
2	1.51923
3	1.36898
4	1.54614
5	1.16132
6	1.53383
7	1.44393
8	1.63469
9	1.53305
:	0.42888
;	0.81422
<	4.00246
=	1.54319
>	3.26862
?	1.61075
@	3.31221
[	1.36515
\	2.97169
]	1.34677
^	4.17045
_	1.92541
a	1.05431
b	2.00354
c	1.41966
d	0.74495
e	1.27560
f	1.95920
g	2.16220
h	2.10607
i	1.87261
j	1.68518
k	2.27499
l	0.73172
m	1.73779
n	1.25743
o	1.21211
p	1.52439
q	2.96718
r	2.28034
s	0.79351
t	1.75682
u	2.22867
v	2.33263
w	1.90376
x	2.27322
y	0.84023
z	2.36884
{	3.73907
|	2.23646
}	3.43185
~	0.63092
¡	2.65139
¢	5.95014
£	2.61759
¤	5.97431
¥	4.86242
¦	6.98850
§	4.01688
¨	4.62124
©	5.64112
ª	2.73945
«	0.92444
¬	5.95014
®	5.54905
¯	5.95014
°	3.36899
±	3.61807
²	4.68436
³	5.10526
µ	4.83521
¶	6.08585
·	1.45486
¹	5.24881
º	2.34841
»	0.46110
¼	5.05150
½	4.48278
¾	5.28272
¿	2.24410
×	2.89854
ß	5.96437
æ	3.76605
ð	5.48789
÷	5.15319
ø	4.29206
þ	4.85163
đ	6.12253
ħ	5.42537
ı	5.47281
ĳ	6.92055
ł	3.72125
ŉ	7.95732
ŋ	5.38924
œ	2.83446
ſ	5.63538
ƒ	5.52083
ǁ	6.41242
ɐ	5.79771
ɑ	5.50115
ɒ	6.66539
ɓ	6.38588
ɔ	5.34451
ɕ	6.06622
ə	5.13138
ɛ	5.41299
ɟ	6.17837
ɡ	5.34451
ɣ	5.67601
ɤ	6.62466
ɦ	6.15422
ɨ	6.05197
ɪ	5.41197
ɫ	7.08374
ɬ	6.71147
ɯ	6.42057
ɲ	6.06754
ɴ	7.60085
ɸ	6.66539
ɹ	5.95014
ɾ	5.95014
ʀ	6.82937
ʁ	5.62287
ʂ	5.95014
ʃ	5.04759
ʉ	6.95328
ʊ	6.15422
ʋ	6.15422
ʌ	6.15422
ʎ	6.15422
ʐ	6.57301
ʑ	6.74338
ʒ	5.59016
ʔ	5.68173
ʕ	5.79771
ʙ	6.66539
ʝ	6.15422
ʤ	6.15422
ʦ	6.72589
ʧ	6.75694
ʰ	6.66539
ʲ	6.66539
ʳ	0.60652
ʷ	7.73074
ʸ	0.60652
ʻ	5.10896
ʼ	5.16967
ʾ	5.31305
ʿ	4.11040
ˁ	6.54255
ˈ	3.93842
ˋ	6.52542
ˌ	4.74563
ː	5.77398
˙	5.93194
˚	6.30011
ˡ	8.07585
ˢ	0.60652
ˣ	8.13158
΄	7.56894
α	3.49123
β	3.96587
γ	4.13016
δ	4.02214
ε	4.01720
ζ	4.60295
η	4.58601
θ	4.56511
ι	4.37012
κ	3.92084
λ	4.14348
μ	4.13912
ν	4.70317
ξ	5.22570
ο	4.35720
π	3.86706
ρ	4.59022
ς	5.62287
σ	3.99045
τ	4.53001
υ	4.87275
φ	4.24061
χ	4.49296
ψ	5.14509
ω	4.52934
ϕ	6.30888
а	1.06492
б	1.42895
в	0.55299
г	1.58361
д	1.18694
е	1.24693
ж	1.37635
з	1.29147
и	0.94656
к	1.07755
л	1.23449
м	1.36558
н	1.60209
о	1.17837
п	1.16360
р	1.32409
с	0.63313
т	1.25196
у	0.82640
ф	1.23294
х	1.22755
ц	1.91246
ч	1.50202
ш	1.54140
щ	2.70285
ъ	4.99625
ы	3.41836
ь	4.90420
э	1.13820
ю	1.54580
я	1.57684
ђ	6.15422
є	5.28272
ѕ	6.62799
і	4.04903
ј	5.87637
љ	6.21332
њ	6.62799
ћ	6.46797
џ	6.50420
ѣ	5.75649
ѧ	6.56292
ѫ	6.81402
ѳ	6.20187
ґ	5.94658
ғ	5.54699
җ	5.93187
ҙ	6.56292
қ	4.82312
ҡ	5.26553
ң	6.20187
ҫ	6.28693
ү	5.29276
ұ	6.09795
ҳ	6.14768
ҷ	6.67557
ҹ	7.33646
һ	5.35401
ӊ	7.33646
ӏ	6.19192
ә	5.04643
ө	5.07758
՚	0.60652
՛	7.93040
՜	8.13450
՝	8.30604
՞	0.60652
ա	4.83482
բ	5.62489
գ	5.48429
դ	6.27634
ե	5.39983
զ	6.17837
է	6.15422
ը	7.48035
թ	5.30796
ժ	6.98994
ի	5.97937
լ	5.66378
խ	5.87270
ծ	5.98442
կ	5.88416
հ	5.36867
ձ	6.48485
ղ	6.86032
ճ	6.58617
մ	5.10896
յ	6.69852
ն	6.34641
շ	5.79811
ո	6.66454
չ	6.58617
պ	6.04155
ջ	6.10461
ռ	6.54610
ս	5.37023
վ	5.60271
տ	5.67187
ր	7.70341
ց	6.75457
ւ	7.70341
փ	6.48485
ք	5.89581
օ	6.17837
ֆ	6.58617
և	6.17837
։	7.18948
֊	0.60652
־	5.62287
׃	6.42436
א	4.73350
ב	5.47836
ג	5.16967
ד	5.85889
ה	4.76543
ו	5.48788
ז	5.39983
ח	5.10896
ט	5.82262
י	4.64670
ך	5.97937
כ	4.94026
ל	5.69195
ם	6.75492
מ	4.76543
ן	7.33445
נ	4.84509
ס	5.55593
ע	5.61390
ף	7.58168
פ	5.05378
ץ	7.33445
צ	5.39983
ק	5.39983
ר	5.52659
ש	5.31773
ת	5.39983
׳	6.97794
״	5.97937
،	-0.0139
؍	0.60652
؛	0.93154
؟	1.83394
ء	4.88879
ا	1.15569
ب	1.28236
ة	4.26482
ت	1.13653
ث	1.58150
ج	1.44419
ح	1.33533
خ	1.51856
د	1.73696
ذ	2.02434
ر	1.37936
ز	1.67107
س	1.31490
ش	1.52611
ص	1.39679
ض	1.81253
ط	1.56804
ظ	1.76372
ع	1.30210
غ	1.60021
ـ	2.89445
ف	1.43801
ق	1.40717
ك	1.26851
ل	1.03959
م	0.88460
ن	1.37392
ه	1.91918
و	1.08841
ى	4.83033
ي	1.31422
٠	5.57898
١	4.06112
٢	4.24631
٣	4.74158
٤	4.86585
٥	4.90659
٦	5.04836
٧	5.20352
٨	5.22555
٩	5.24941
٪	2.79047
٫	1.40050
٬	1.35477
٭	6.23628
ٴ	7.52664
ٹ	5.95014
پ	1.41596
چ	1.32494
ڈ	6.15422
ڑ	7.13240
ژ	1.96293
ڠ	6.97794
ڤ	3.94074
ک	1.07970
ڭ	5.24413
گ	1.25871
ں	7.52664
ھ	5.18418
ہ	5.99905
ۃ	0.60652
ۆ	6.98942
ۇ	7.75327
ۋ	7.13039
ی	1.56926
ێ	7.06440
ے	7.56894
۔	5.72235
ە	7.52664
۰	1.96945
۱	1.44226
۲	2.14979
۳	1.61073
۴	1.60055
۵	1.38962
۶	1.39983
۷	1.47138
۸	1.48708
۹	1.52915
ݨ	7.56894
ः	5.25680
अ	0.92743
आ	0.84898
इ	1.12881
ई	1.58971
उ	1.00142
ऊ	1.61357
ऋ	2.50430
ऍ	3.41361
ऎ	4.15246
ए	1.38402
ऐ	2.26666
ऑ	1.64584
ऒ	5.36029
ओ	1.76952
औ	1.44161
क	0.40124
ख	1.07504
ग	1.18724
घ	1.41893
ङ	4.58258
च	1.03884
छ	1.35579
ज	1.24892
झ	1.70521
ञ	4.72283
ट	1.44260
ठ	1.73526
ड	1.35217
ढ	1.76206
ण	4.43715
त	1.16205
थ	1.65314
द	1.09448
ध	1.53893
न	0.87853
प	1.04165
फ	1.42381
ब	1.01807
भ	1.31050
म	0.45757
य	1.21640
र	1.21881
ल	1.26148
ळ	5.05612
व	0.97554
श	1.20862
ष	2.97331
स	0.64954
ह	0.86021
ऽ	5.25680
ा	4.55954
ि	4.63145
ी	5.10967
ॉ	6.30888
ॊ	0.60652
ो	5.14820
ौ	5.79497
ॐ	4.21744
ॠ	4.53013
।	-0.0016
॥	3.76468
०	2.39734
१	2.49583
२	1.92123
३	1.91615
४	1.87443
५	1.56614
६	1.75900
७	2.21550
८	1.97411
९	2.12572
॰	2.15344
ॲ	5.18933
ং	5.48789
ঃ	4.40791
অ	0.81061
আ	0.95308
ই	1.09821
ঈ	2.56394
উ	0.76042
ঊ	1.99528
ঋ	2.00487
এ	1.10108
ঐ	1.58841
ও	0.84925
ঔ	1.77110
ক	0.46277
খ	1.37405
গ	1.10326
ঘ	1.09328
ঙ	3.14581
চ	1.03792
ছ	1.73253
জ	1.21983
ঝ	1.83509
ঞ	4.46504
ট	1.12159
ঠ	1.23983
ড	1.28427
ঢ	2.02135
ণ	4.36834
ত	1.03176
থ	1.32613
দ	1.05264
ধ	1.19366
ন	1.10380
প	0.96455
ফ	1.37313
ব	0.83823
ভ	0.97814
ম	1.04074
য	1.25028
র	1.04759
ল	1.28391
শ	0.98516
ষ	1.50791
স	0.86036
হ	1.23616
া	4.84912
ি	5.08804
ী	5.79771
ে	4.13750
ৈ	5.79771
ৎ	3.79373
ৗ	0.60652
০	1.29254
১	1.46952
২	0.88296
৩	1.27355
৪	0.90010
৫	1.42865
৬	1.16748
৭	0.95262
৮	1.47365
৯	1.11626
ৰ	5.08804
ৱ	5.04759
৷	3.04857
ਅ	5.64253
ਆ	6.18718
ਇ	6.66539
ਈ	0.60652
ਉ	7.90940
ਊ	0.60652
ਏ	6.66539
ਐ	6.66539
ਓ	8.21923
ਔ	0.60652
ਕ	5.82188
ਖ	5.79771
ਗ	5.95014
ਘ	6.66539
ਚ	5.95014
ਛ	0.60652
ਜ	4.87328
ਝ	7.33646
ਟ	8.01514
ਠ	0.60652
ਡ	6.66539
ਢ	0.60652
ਣ	0.60652
ਤ	6.15422
ਥ	6.66539
ਦ	5.95014
ਧ	6.30888
ਨ	5.92313
ਪ	5.70017
ਫ	6.17837
ਬ	5.79771
ਭ	5.95014
ਮ	5.45144
ਯ	7.95997
ਰ	5.57469
ਲ	5.99905
ਵ	5.95014
ਸ	5.21100
ਹ	6.15422
ਾ	0.60652
ਿ	0.60652
ੀ	0.60652
ੜ	0.60652
੦	0.60652
੧	7.75608
੨	0.60652
੩	0.60652
੪	0.60652
੫	0.60652
੬	0.60652
੭	0.60652
੮	0.60652
੯	0.60652
ੲ	0.60652
ੳ	8.13450
ઃ	0.60652
અ	5.70017
આ	7.60934
ઇ	7.33445
ઈ	0.60652
ઉ	7.90940
ઊ	0.60652
ઋ	0.60652
ઍ	0.60652
એ	0.60652
ઐ	0.60652
ઑ	0.60652
ઓ	0.60652
ઔ	0.60652
ક	6.17837
ખ	5.97431
ગ	6.30888
ઘ	8.14331
ચ	7.70532
છ	6.46132
જ	5.11220
ઝ	8.30604
ઞ	0.60652
ટ	8.21923
ઠ	8.21923
ડ	7.33646
ઢ	0.60652
ણ	0.60652
ત	7.77797
થ	0.60652
દ	5.95014
ધ	6.66539
ન	5.70017
પ	5.82188
ફ	6.66539
બ	5.82188
ભ	5.97431
મ	4.79406
ય	0.60652
ર	6.17837
લ	4.90217
ળ	0.60652
વ	6.17837
શ	6.30888
ષ	0.60652
સ	5.85568
હ	6.30888
ા	0.60652
િ	0.60652
ી	0.60652
ૉ	0.60652
ો	0.60652
ૌ	0.60652
૦	0.60652
૧	6.66539
૨	6.66539
૩	0.60652
૪	0.60652
૫	0.60652
૬	0.60652
૭	0.60652
૮	0.60652
૯	0.60652
ஃ	7.32218
அ	5.55874
ஆ	5.92313
இ	5.99905
ஈ	6.66539
உ	5.97431
ஊ	7.43116
எ	6.30888
ஏ	7.50123
ஐ	6.66539
ஒ	7.13431
ஓ	7.45364
க	4.87328
ங	7.58168
ச	5.18933
ஜ	5.97431
ஞ	7.58168
ட	6.66539
ண	7.58168
த	5.43613
ந	5.36867
ன	6.46132
ப	5.15553
ம	5.20222
ய	6.66539
ர	5.38919
ற	6.66539
ல	6.15422
ள	7.85584
ழ	6.46132
வ	5.38919
ஷ	7.95997
ஸ	5.97431
ஹ	6.15422
ா	0.60652
ி	6.66539
ு	0.60652
ூ	0.60652
ெ	0.60652
ே	0.60652
ை	0.60652
ௗ	0.60652
ఁ	7.95732
ం	3.75671
ః	5.70017
అ	1.17580
ఆ	1.20039
ఇ	1.19634
ఈ	1.36921
ఉ	1.30316
ఊ	1.75112
ఋ	2.51356
ఎ	0.48714
ఏ	1.35930
ఐ	1.86852
ఒ	1.79392
ఓ	1.87560
ఔ	2.73937
క	1.29071
ఖ	1.81005
గ	1.40804
ఘ	1.85953
ఙ	3.68106
చ	1.37789
ఛ	1.74080
జ	1.23860
ఝ	2.63348
ఞ	5.43613
ట	1.42597
ఠ	3.24543
డ	1.39967
ఢ	2.68058
ణ	4.08012
త	1.47868
థ	1.89306
ద	1.25002
ధ	1.61907
న	1.16232
ప	1.18568
ఫ	1.58041
బ	1.40148
భ	1.49466
మ	1.21273
య	1.64892
ర	1.34833
ఱ	4.34346
ల	0.97502
ళ	4.32035
వ	0.81081
శ	1.29306
ష	1.79701
స	1.20400
హ	1.41775
ు	5.15553
ూ	5.82188
ృ	5.82188
ಂ	0.60652
ಃ	0.60652
ಅ	4.99813
ಆ	5.97431
ಇ	5.97431
ಈ	7.90940
ಉ	5.97431
ಊ	8.07585
ಋ	0.60652
ಎ	6.66539
ಏ	8.21923
ಐ	6.66539
ಒ	7.42150
ಓ	8.05992
ಔ	0.60652
ಕ	4.93250
ಖ	0.60652
ಗ	5.30796
ಘ	8.05992
ಚ	5.51205
ಛ	0.60652
ಜ	5.43613
ಝ	0.60652
ಞ	0.60652
ಟ	8.07585
ಠ	7.95732
ಡ	6.17837
ಢ	0.60652
ಣ	0.60652
ತ	5.82188
ಥ	0.60652
ದ	5.51205
ಧ	6.17837
ನ	5.07175
ಪ	5.20222
ಫ	7.75327
ಬ	5.20222
ಭ	5.59885
ಮ	4.93250
ಯ	5.82188
ರ	5.11220
ಲ	5.97431
ಳ	8.30604
ವ	5.20222
ಶ	5.36867
ಷ	0.60652
ಸ	5.20222
ಹ	5.43613
ಾ	0.60652
ು	0.60652
ೂ	7.85584
ೃ	0.60652
ೕ	0.60652
ೖ	0.60652
೦	0.60652
೧	6.17837
೨	6.17837
೩	6.17837
೪	0.60652
೫	6.17837
೬	0.60652
೭	0.60652
೮	0.60652
೯	0.60652
ം	0.60652
ഃ	0.60652
അ	5.51205
ആ	5.67601
ഇ	6.17837
ഈ	7.90940
ഉ	6.18718
ഊ	7.90940
ഋ	0.60652
എ	5.82188
ഏ	6.17837
ഐ	8.13450
ഒ	6.17837
ഓ	7.63967
ഔ	0.60652
ക	5.23348
ഖ	8.07585
ഗ	6.15422
ഘ	0.60652
ങ	0.60652
ച	5.95014
ഛ	0.60652
ജ	5.51205
ഝ	0.60652
ഞ	8.14331
ട	8.07585
ഠ	0.60652
ഡ	8.05992
ഢ	0.60652
ണ	0.60652
ത	5.70017
ഥ	0.60652
ദ	6.46132
ധ	6.66539
ന	5.59920
പ	5.51205
ഫ	7.90940
ബ	7.19638
ഭ	6.66539
മ	5.11220
യ	7.55288
ര	5.99905
റ	6.15422
ല	5.67601
ള	0.60652
ഴ	0.60652
വ	5.55874
ശ	5.85568
ഷ	8.01514
സ	5.59920
ഹ	7.67161
ാ	0.60652
ി	0.60652
ീ	0.60652
െ	0.60652
േ	0.60652
ൈ	0.60652
ൗ	0.60652
൧	0.60652
൨	0.60652
ൺ	0.60652
ൻ	0.60652
ർ	0.60652
ൽ	0.60652
ൾ	8.05992
ൿ	0.60652
ක	7.01629
ද	5.95014
ප	6.15422
ම	6.15422
ය	8.07585
ර	6.15422
ල	7.95997
ශ	5.79771
ා	0.60652
ෙ	0.60652
ก	6.30888
ข	6.66539
ค	6.46048
ง	7.52591
จ	5.97721
ด	6.87686
ต	6.15422
ท	6.40275
น	6.30888
บ	6.56040
ป	6.65383
ภ	6.66539
ม	6.46132
ย	6.78728
ร	6.52524
ล	6.75516
ว	6.61568
ส	5.97937
ห	6.41606
อ	6.23272
า	0.60652
ำ	0.60652
เ	5.77900
แ	6.35486
ไ	6.68010
་	4.26189
།	5.05612
ཀ	5.92313
ཁ	5.48514
ག	5.25680
ང	7.14763
ཆ	5.68922
ད	5.30634
ན	5.92313
པ	5.18933
ཕ	6.08585
བ	5.17806
མ	5.09130
ཚ	6.66539
ཟ	6.66539
འ	5.55874
ར	4.74289
ལ	5.28106
ཤ	5.95014
ས	4.91908
က	5.85568
ခ	6.46132
ဂ	7.33445
ဃ	8.05992
င	7.70341
စ	6.08585
ဆ	7.33445
ဇ	7.93040
ဈ	8.05992
ဉ	0.60652
ည	7.85584
ဋ	0.60652
ဌ	0.60652
ဍ	7.85743
ဏ	8.05992
တ	6.30888
ထ	7.39224
ဒ	6.66539
ဓ	7.58168
န	6.15422
ပ	5.79497
ဖ	6.98994
ဗ	6.66539
ဘ	6.66539
မ	5.38919
ယ	8.13450
ရ	5.73979
လ	6.66539
ဝ	6.66539
သ	6.08585
ဟ	6.66539
ဠ	0.60652
အ	6.08585
ဤ	0.60652
ဥ	7.93040
ဧ	0.60652
ဩ	0.60652
ါ	0.60652
ာ	0.60652
ေ	7.95732
း	0.60652
ျ	0.60652
ြ	0.60652
ဿ	0.60652
၀	0.60652
၁	7.95732
၂	0.60652
၃	0.60652
၄	0.60652
၅	0.60652
၆	0.60652
၇	0.60652
၈	0.60652
၉	0.60652
၊	7.93040
။	8.13450
၌	0.60652
၍	0.60652
၎	0.60652
၏	8.05992
ა	5.93785
ბ	5.84760
გ	5.85322
დ	6.72589
ე	6.50838
ვ	6.50838
ზ	6.46048
თ	6.28790
ი	6.15422
კ	5.94438
ლ	6.06754
მ	5.62932
ნ	6.26522
ო	6.41606
პ	6.37469
ჟ	7.33646
რ	6.26522
ს	5.62932
ტ	6.23688
უ	6.80183
ფ	6.15422
ქ	6.16306
ღ	6.77545
ყ	6.61732
შ	6.47602
ჩ	6.63752
ც	6.52524
ძ	6.52315
წ	6.59774
ჭ	6.95328
ხ	6.17252
ჯ	6.54255
ჰ	7.13240
ჲ	7.85584
ᄀ	0.98779
ᄁ	1.14932
ᄂ	1.00025
ᄃ	0.98600
ᄄ	1.74109
ᄅ	1.35582
ᄆ	0.78909
ᄇ	1.00310
ᄈ	1.89988
ᄉ	0.89744
ᄊ	1.68139
ᄋ	0.60952
ᄌ	0.93034
ᄍ	2.09441
ᄎ	1.20129
ᄏ	1.48030
ᄐ	1.24121
ᄑ	1.22733
ᄒ	0.96201
ᅡ	0.60652
ᅢ	0.60652
ᅣ	0.60652
ᅤ	0.60652
ᅥ	0.60652
ᅦ	0.60652
ᅧ	0.60652
ᅨ	0.60652
ᅩ	0.60652
ᅪ	0.60652
ᅫ	0.60652
ᅬ	0.60652
ᅭ	0.60652
ᅮ	0.60652
ᅯ	0.60652
ᅰ	0.60652
ᅱ	0.60652
ᅲ	0.60652
ᅳ	0.60652
ᅴ	0.60652
ᅵ	0.60652
ᆨ	0.60652
ᆩ	0.60652
ᆪ	0.60652
ᆫ	0.60652
ᆬ	0.60652
ᆭ	0.60652
ᆮ	0.60652
ᆯ	0.60652
ᆰ	0.60652
ᆱ	0.60652
ᆲ	0.60652
ᆵ	0.60652
ᆶ	0.60652
ᆷ	0.60652
ᆸ	7.95732
ᆹ	0.60652
ᆺ	0.60652
ᆻ	0.60652
ᆼ	0.60652
ᆽ	0.60652
ᆾ	0.60652
ᆿ	0.60652
ᇀ	0.60652
ᇁ	0.60652
ᇂ	0.60652
᛫	8.13450
᛬	0.60652
ᠠ	0.60652
ᠨ	0.60652
ᠬ	0.60652
ᠭ	0.60652
ᠰ	0.60652
ᡳ	0.60652
ᴬ	0.60652
ᴮ	0.60652
ᴰ	0.60652
ᴵ	0.60652
ᴶ	0.60652
ᴷ	0.60652
ᴺ	7.75327
ᴼ	0.60652
ᴾ	0.60652
ᴿ	0.60652
ᵀ	0.60652
ᵂ	0.60652
ᵃ	8.13450
ᵇ	0.60652
ᵈ	0.60652
ᵉ	0.60652
ᵍ	0.60652
ᵏ	0.60652
ᵐ	8.05992
ᵒ	7.73074
ᵖ	0.60652
ᵗ	0.60652
ᵘ	0.60652
ᵛ	0.60652
ᵢ	0.60652
ᵣ	0.60652
ᵤ	0.60652
ᵥ	0.60652
ᶜ	7.97915
ᶠ	0.60652
ᶻ	0.60652
᾽	7.85584
‖	6.66539
‚	4.97398
‛	6.46797
„	2.13815
‟	6.35830
†	3.50208
‡	5.16075
•	3.33078
․	3.89719
‥	5.66535
‧	3.47251
 	0.60652
‰	4.17008
′	4.12602
″	4.49704
‹	5.31870
›	5.30256
※	2.16274
‼	5.88300
‿	7.18948
⁄	6.18129
⁰	7.20889
ⁱ	0.60652
⁴	6.92706
⁵	7.46521
⁶	7.85743
⁷	7.52591
⁸	7.93040
⁹	7.97915
⁺	8.05992
⁻	7.33646
⁾	0.60652
ⁿ	7.47911
₀	8.13450
₁	8.05992
₂	7.54321
₃	0.60652
₄	0.60652
₅	8.05992
₆	0.60652
₇	7.95732
₈	8.05992
₉	0.60652
₊	0.60652
₍	0.60652
₎	7.89971
ₐ	0.60652
ₑ	0.60652
ₒ	0.60652
ₓ	0.60652
ₕ	0.60652
ₖ	0.60652
ₗ	0.60652
ₘ	0.60652
ₙ	0.60652
ₚ	0.60652
ₛ	0.60652
ₜ	0.60652
₤	5.01317
₩	5.66045
₪	6.15422
€	3.46026
₱	5.63152
₴	6.81402
₹	3.68109
ℂ	5.59438
℃	4.10776
ℓ	5.52940
ℕ	6.13254
№	1.52905
ℚ	5.72020
ℝ	5.14999
™	5.64512
ℤ	5.53885
⅓	5.78541
⅔	5.84611
⅛	6.60552
ⅰ	4.79551
ⅱ	4.54621
ⅲ	4.91101
ⅳ	5.47602
ⅴ	5.96737
ⅵ	6.12676
ⅶ	6.25334
←	4.60242
↑	5.54921
→	2.67127
↓	5.49622
↔	5.33543
↗	6.84395
↦	6.10127
↺	7.37779
⇄	7.32218
⇌	5.97431
⇒	4.69778
⇔	4.97706
⇧	7.13240
∀	5.37158
∂	5.99796
∃	6.65383
∅	6.22498
∆	6.32306
∇	5.79771
∈	4.77974
∑	6.54977
−	3.15883
∕	6.26815
∗	5.95014
∘	6.42341
∙	6.22480
√	5.08804
∞	4.79697
∥	6.65582
∧	5.99796
∨	6.24125
∩	5.94738
∪	5.90977
∫	6.17837
∴	6.15422
∼	4.15326
≅	6.75752
≈	4.38403
≒	4.71153
≡	5.57469
≤	4.89894
≥	4.89388
≪	4.43171
≫	5.01332
⊂	5.54420
⊃	6.75516
⊆	5.86579
⊕	6.42366
⊗	6.32562
⊙	6.96567
⊞	0.60652
⊥	6.65383
⋅	6.17760
⋯	4.85313
①	4.19096
②	4.21941
③	4.36153
④	4.68126
⑤	4.99213
⑥	5.24723
⑦	5.47558
⑧	5.67965
ⓐ	5.70960
─	3.86089
━	6.27361
│	6.77710
┃	6.96567
┏	7.47911
┓	0.60652
└	6.90372
┗	6.57992
┛	0.60652
├	7.19107
┣	6.74262
┫	0.60652
┬	6.96567
┳	6.65582
║	6.69314
╱	5.96737
█	6.46048
■	4.78829
□	4.41517
▪	5.82262
▬	0.60652
▭	0.60652
▲	4.76714
△	4.48772
▶	6.51245
►	5.97515
▼	5.90977
▽	5.79387
◆	5.16911
◇	5.30749
◊	6.82669
○	3.19117
◌	7.08374
◎	4.69285
●	4.32393
◡	0.60652
◦	6.57992
◯	5.43486
★	3.95631
☆	3.68049
☉	5.97937
♀	5.65929
♂	5.69663
♕	7.48035
♖	7.48035
♗	7.58168
♘	7.48035
♙	6.66539
♠	6.15422
♡	5.62412
♣	5.95014
♥	5.36043
♦	5.22863
♪	4.84546
♭	6.06754
♯	5.88300
⚭	8.13158
✝	5.67028
⟨	5.38213
⟩	5.37249
⟪	5.19413
⟫	5.17977
⟶	7.52664
ⱼ	0.60652
ⵏ	5.79634
⺩	0.60652
⽥	7.69565
、	-0.0011
。	-0.0025
〃	6.29046
々	1.34672
〆	5.53428
〇	4.04900
〈	2.22088
〉	2.22109
《	1.26146
》	0.91266
「	1.03458
」	0.80160
『	1.36011
』	0.52480
【	3.55205
】	3.55187
〒	3.60172
〔	3.80869
〕	3.80926
〖	6.33122
〗	6.33122
〜	2.08140
〝	5.20514
〞	5.86676
〟	5.29082
ぁ	5.86579
あ	1.56407
ぃ	6.29046
い	0.94207
ぅ	6.44532
う	1.57765
ぇ	6.11383
え	1.54312
ぉ	6.75516
お	1.44890
か	0.83122
き	1.22792
く	1.39139
け	1.01811
こ	0.55404
さ	1.81217
し	0.69304
す	1.17213
せ	1.41001
そ	1.92288
た	1.04490
ち	1.15633
っ	2.59499
つ	0.86548
て	0.32235
と	0.98355
な	0.92205
に	0.58761
ぬ	2.90670
ね	1.77187
の	0.62517
は	0.15713
ひ	0.97303
ふ	1.70010
へ	0.83322
ほ	1.52855
ま	1.18959
み	1.22319
む	1.04099
め	1.07365
も	0.40327
ゃ	6.30779
や	0.58731
ゅ	6.68577
ゆ	2.67160
ょ	6.59463
よ	1.87154
ら	0.94601
り	1.00644
る	0.86424
れ	1.38810
ろ	2.07500
わ	1.20476
ゐ	5.62984
ゑ	5.23139
を	0.64619
ん	2.44723
ゝ	6.59463
ァ	5.92826
ア	1.49953
ィ	5.80145
イ	1.69474
ゥ	6.04169
ウ	1.49914
ェ	5.33028
エ	1.64080
ォ	6.62350
オ	1.65666
カ	1.56877
キ	1.46768
ク	1.43899
ケ	1.95107
コ	1.54167
サ	1.45194
シ	1.30719
ス	1.47701
セ	1.62489
ソ	1.93823
タ	1.69959
チ	1.86346
ッ	4.36969
ツ	2.87516
テ	1.55217
ト	1.54981
ナ	2.06938
ニ	1.82687
ヌ	2.87378
ネ	2.14849
ノ	1.85816
ハ	1.46193
ヒ	1.61365
フ	1.38096
ヘ	1.53346
ホ	1.50087
マ	1.59906
ミ	1.80654
ム	2.04599
メ	1.71903
モ	1.74806
ャ	6.65383
ヤ	2.28624
ュ	6.36296
ユ	2.08473
ョ	7.20889
ヨ	2.33190
ラ	1.59570
リ	1.60789
ル	1.81735
レ	1.56523
ロ	1.60801
ワ	1.90511
ヰ	5.89178
ヱ	5.00105
ヲ	3.92163
ン	4.03021
ヵ	4.21486
ヶ	2.28770
・	0.99300
ー	4.15338
ㄚ	6.31484
ㄧ	5.24863
ㄨ	6.29886
ㄱ	4.54998
ㄴ	4.88721
ㄷ	4.66283
ㄹ	4.94700
ㅁ	4.66586
ㅂ	5.17273
ㅅ	5.04656
ㅇ	4.96167
ㅈ	5.20883
ㅡ	4.96167
ㅣ	5.20144
ㆍ	4.41539
㈱	5.48707
㎒	7.32218
㎞	6.27361
㎡	5.98751
㭴	5.33543
㹴	6.05556
䜣	5.16538
䲁	0.60652
䲗	5.93194
䲢	5.70495
一	0.79602
丁	1.92789
七	2.17937
万	1.96473
丈	3.06712
三	1.56599
上	1.12109
下	1.05744
不	1.50114
与	1.17999
丐	4.55237
丑	2.72896
专	1.36169
且	1.45014
丕	4.07078
世	1.10529
丘	2.59158
丙	2.81930
业	1.38895
丛	2.84977
东	1.32195
丝	2.16522
丞	3.08328
丟	0.60652
両	1.31964
丢	3.21109
两	1.31763
严	1.87850
並	1.84529
丧	2.62160
个	0.91478
丫	4.43526
中	1.39130
丰	1.88021
串	2.71831
临	1.63181
丶	5.63253
丸	1.98865
丹	2.28600
为	0.95000
主	1.13914
丼	4.39994
丽	2.22548
举	1.54506
乂	4.51965
乃	2.40779
久	2.03411
么	1.98677
义	1.67183
之	0.82217
乌	1.80242
乍	4.06402
乎	2.08012
乏	2.55355
乐	2.02304
乒	3.44988
乓	3.55160
乔	1.84622
乖	4.24928
乗	2.06107
乘	2.09018
乙	2.51867
乜	5.26561
九	1.84415
乞	3.51530
也	1.34894
习	2.14943
乡	1.98207
书	1.84978
乩	4.93049
乭	5.91358
买	2.25970
乱	2.08482
乳	2.37583
乾	2.79922
亀	2.22453
亂	4.15195
了	1.19348
予	1.63197
争	1.47879
事	1.10369
二	1.38497
于	0.94195
亏	3.52450
云	2.22038
互	1.83356
五	1.91875
井	1.74605
亘	3.51637
亙	5.14023
亚	1.45032
些	1.24126
亜	2.42336
亞	4.23267
亟	4.52386
亡	2.13548
亢	4.39300
交	1.71563
亥	3.12026
亦	1.49997
产	1.35759
亨	2.60955
亩	3.15645
享	2.16554
京	1.59379
亭	2.82665
亮	1.91389
亰	6.49113
亲	1.24902
亳	4.54359
亵	4.31881
亶	5.27718
人	1.09514
亻	6.54875
亿	2.18273
什	1.88396
仁	2.33046
仃	5.53119
仄	4.70399
仅	1.62935
仆	3.16268
仇	2.95211
今	1.75870
介	1.85563
仍	1.76392
从	1.10105
仏	2.33735
仑	3.08623
仓	3.05358
仔	2.84765
仕	1.33274
他	0.82700
仗	3.50232
付	1.27697
仙	2.74679
仝	5.18514
仞	5.27136
仟	5.33866
仡	5.37189
代	1.02843
令	1.69494
以	0.93388
仪	2.03118
们	1.36658
仮	2.59145
仰	1.89767
仲	2.21123
仵	5.99537
件	1.55461
价	2.06186
任	1.00767
份	1.64364
仿	2.62769
企	1.76027
伉	4.89679
伊	1.75295
伋	5.84401
伍	2.42410
伎	3.41208
伏	2.16829
伐	2.55557
休	2.47935
伕	5.14860
众	1.76178
优	2.17726
伙	2.73120
会	1.20063
伝	1.32778
伞	3.33795
伟	2.86835
传	1.74286
伤	1.54684
伦	1.88429
伪	2.93172
伫	5.09004
伯	1.54348
估	2.37564
伴	1.61108
伶	4.13041
伷	5.98589
伸	2.25269
伺	3.54739
似	1.90537
伽	3.32181
佃	4.45152
但	1.04080
佇	4.69163
佈	6.45174
佉	5.90667
位	1.07383
低	1.89468
住	1.51682
佐	1.88260
佑	3.72304
体	1.30263
佔	6.45174
何	1.60930
佗	4.77679
佘	4.74557
余	1.72774
佚	3.95367
佛	2.33462
作	1.50967
佞	4.94048
佟	4.57034
你	2.31709
佢	5.15812
佣	3.43886
佤	4.87081
佥	3.61398
佩	1.96618
佬	4.11602
佯	4.53752
佰	4.87081
佳	1.96636
併	1.69824
佶	5.19784
佺	5.47198
佻	5.48832
佼	4.76789
佾	5.68173
使	1.65775
侂	5.68173
侃	4.16491
侄	3.19465
來	3.56286
侈	4.00258
例	1.78241
侍	2.53524
侏	4.04908
侑	4.59560
侖	6.32562
侗	4.34463
侘	5.40238
供	1.23970
依	1.93823
侠	3.23687
価	1.99715
侣	3.27030
侥	4.55770
侦	2.70873
侧	1.89571
侨	3.13615
侪	4.86634
侬	4.22994
侭	5.83276
侮	3.67428
侯	2.58255
侵	2.08479
侶	3.41489
侷	0.60652
便	1.70390
俁	7.09001
係	1.49206
促	2.36160
俄	2.34145
俅	5.89846
俊	2.80379
俎	5.06779
俏	4.43672
俐	4.60600
俑	4.79632
俗	2.45200
俘	2.93731
俚	4.55503
保	1.46225
俞	3.72961
俟	4.59040
俠	5.27781
信	1.54878
俣	3.67406
俥	6.32562
俦	5.49247
俨	4.27751
俩	3.64906
俪	4.64594
俬	0.60652
俭	3.81435
修	1.59249
俯	3.60408
俱	2.50231
俳	2.11640
俵	3.26048
俶	5.20041
俸	3.53381
俺	3.26746
俾	4.10070
倂	5.27981
倆	6.40275
倉	2.15440
個	1.66130
倍	2.15660
們	5.61282
倒	1.94415
倓	5.94940
倔	5.08363
倖	4.77550
倘	4.23463
候	1.91253
倚	3.75903
倜	5.28012
借	2.07985
倡	2.92310
倣	3.13959
値	2.36656
倦	3.95333
倧	5.93784
倩	4.18101
倪	3.78145
倫	3.18767
倬	5.08576
倭	3.96735
倮	5.87451
倶	3.15256
倹	4.41587
债	3.12478
倻	5.24723
值	2.08488
倾	2.57073
偁	5.89038
偃	4.42298
假	2.20909
偈	4.90149
偉	3.01338
偏	2.74182
偕	3.87754
做	1.44791
停	1.88818
健	1.85604
偰	5.96311
偲	3.99933
側	1.33344
偵	2.95309
偶	2.25835
偷	2.93509
偽	2.67924
偿	2.94595
傀	3.98722
傅	3.54685
傈	5.21605
傉	5.78047
傍	2.68054
傑	3.19229
傕	5.62211
傘	2.58630
備	1.31691
傚	7.69565
傢	7.95732
傣	4.40272
储	3.21755
催	1.93962
傭	3.74685
傲	3.49299
傳	3.53679
債	3.01115
傷	2.17186
傻	4.18341
傾	2.12884
僅	2.85954
僉	4.24621
僊	5.32115
働	1.72479
像	1.73989
僑	4.31203
僕	3.34452
僖	4.23254
僚	2.41524
僞	4.86149
僥	6.13992
僧	2.81490
僭	4.43258
僮	5.01349
僱	7.89971
僳	5.20299
僵	3.62061
價	4.60670
僻	4.06402
儀	2.20718
儁	5.26824
儂	6.06480
億	2.29752
儆	5.20299
儉	4.80158
儋	5.07519
儒	3.51326
儔	5.76446
儕	7.09001
儘	5.32462
儚	5.03673
償	2.65001
儡	3.99141
優	1.66831
儲	3.40778
儷	6.06480
儸	0.60652
儺	5.73641
儼	5.58019
儿	2.16738
兀	4.02237
允	2.39988
元	1.55931
兄	2.13810
充	2.23444
兆	2.99952
兇	5.58019
先	1.56904
光	1.72651
克	1.58085
兌	4.97706
免	2.04566
兎	4.16766
児	2.02816
兑	3.77307
兒	4.08305
兔	3.40872
兖	3.92438
兗	4.60507
党	2.11893
兜	4.03393
兢	5.23486
入	1.21827
內	3.33082
全	0.90107
兩	4.13906
兪	4.54249
八	2.00968
公	1.01306
六	1.81091
兮	4.76915
兰	1.41098
共	1.15381
关	1.10016
兴	1.79718
兵	1.74806
其	1.05991
具	1.65603
典	2.01124
兹	2.17481
养	2.04184
兼	1.76781
兽	2.98146
冀	3.36948
内	1.06059
円	2.43879
冇	5.11190
冈	2.52650
冉	4.43745
冊	2.70520
册	2.37919
再	1.86655
冏	5.48832
冑	4.59700
冒	2.22390
冕	3.21900
冗	3.65537
写	1.99877
军	1.85624
农	2.44827
冠	2.13141
冢	3.56710
冤	3.64688
冥	3.94245
冨	3.81269
冪	4.52747
冬	2.31992
冯	2.79144
冰	2.79980
冲	2.04374
决	1.44027
冴	3.98787
况	1.79956
冶	3.57461
冷	2.88223
冻	3.31349
冼	4.64491
冽	5.55384
净	3.22397
凄	3.55900
准	2.15592
凈	8.21923
凉	3.05332
凊	7.21508
凋	4.37755
凌	2.72817
凍	3.24341
减	2.03999
凑	3.58064
凖	5.64849
凛	4.39767
凜	5.12754
凝	2.96457
几	1.85322
凡	2.95509
凤	2.52583
処	2.11273
凧	4.89816
凪	4.55616
凫	5.28305
凭	2.59302
凯	2.32769
凰	3.42518
凱	3.52584
凳	4.28886
凶	3.16339
凸	3.33143
凹	3.41276
出	0.96065
击	2.15002
凼	6.33122
函	3.20094
凿	3.61624
刀	2.75610
刁	4.26361
刃	3.30396
分	1.31021
切	1.81735
刈	3.37619
刊	1.71931
刍	4.90149
刎	4.94892
刑	2.36895
划	1.51990
列	1.70759
刘	2.21151
则	1.45874
刚	2.56426
创	1.61085
初	1.74306
删	3.11643
判	1.59842
別	1.14952
刨	5.10526
利	1.30146
刪	5.95716
别	1.26500
刮	3.89764
到	1.77703
刳	5.30077
制	1.41765
刷	2.67910
券	2.64194
刹	3.73212
刺	2.09247
刻	2.00421
刽	5.03077
剁	5.27136
剂	3.58383
剃	3.96402
則	1.98162
削	2.37151
剋	5.14023
剌	3.85303
前	0.97875
剎	6.21553
剑	2.48620
剔	4.11087
剖	3.60985
剛	3.03932
剝	5.60133
剡	5.48419
剣	2.45344
剤	2.60734
剥	3.10880
剧	2.24885
剩	2.59333
剪	3.07177
副	1.82246
剰	3.03406
剱	5.17181
割	1.90762
創	1.72381
剷	7.09001
剽	4.79764
剿	3.54415
劃	5.04656
劇	1.81003
劈	4.39778
劉	3.27263
劊	0.60652
劍	4.60242
劑	5.01332
劔	5.40238
力	1.46112
劝	2.83134
办	1.39479
功	1.97312
加	1.27782
务	1.49954
劢	5.54469
劣	2.67372
动	1.37447
助	1.44789
努	2.50026
劫	2.94544
劭	4.65426
励	2.57932
劲	3.11610
劳	1.94796
労	1.85433
劵	5.18265
効	1.70444
劻	5.50086
劾	3.47236
势	1.98380
勁	5.11265
勃	2.68427
勅	3.02581
勇	2.40931
勉	2.72157
勋	2.70342
勐	4.60214
勒	2.17654
勔	6.05556
動	1.10651
勖	4.88290
勗	5.24308
勘	2.98593
務	1.47340
勛	5.73024
勝	1.75729
勞	4.22822
募	2.33332
勢	1.67016
勣	5.76645
勤	2.21583
勧	2.44614
勰	5.34515
勱	6.44532
勲	2.85215
勳	3.91367
勵	5.66370
勸	5.05228
勺	4.74436
勻	7.11807
勾	2.90758
勿	3.72057
匀	3.60742
匁	4.96158
匂	3.80983
包	1.12304
匆	4.20498
匈	2.98335
匍	4.71939
匏	5.52677
匐	4.71474
匕	4.70102
化	1.28605
北	1.38604
匙	3.85751
匝	4.44928
匠	2.72307
匡	3.79907
匣	3.97481
匪	3.46613
匮	4.23936
匯	5.16911
匱	5.87432
匹	1.99242
区	1.34932
医	2.37109
匾	3.71922
匿	3.35133
區	3.86144
十	1.25295
千	1.76923
卅	4.08535
升	1.58969
午	2.62081
卉	4.03130
半	1.62041
卍	4.98099
华	1.61919
协	1.68460
卐	5.92340
卑	3.40991
卒	1.88611
卓	2.89524
協	1.68486
单	1.32105
卖	2.33844
南	1.42694
単	1.87972
博	1.75446
卜	3.03609
卞	4.67232
卟	5.86676
占	1.80174
卡	1.80774
卢	2.40093
卤	3.99141
卦	4.01795
卧	3.17314
卫	1.73380
卬	5.64849
卯	3.51052
印	1.99432
危	2.00911
即	1.20879
却	1.82376
卵	3.33840
卷	2.30538
卸	2.97244
卹	7.32218
卻	6.68577
卽	4.96167
卿	2.72326
厂	2.10866
厄	3.06070
厅	1.64967
历	1.12075
厉	3.20321
压	2.00891
厌	3.22691
厓	5.89038
厔	5.62211
厕	3.54013
厘	2.97512
厚	2.27197
厝	3.62384
原	1.49187
厢	3.17753
厥	3.59580
厦	2.93641
厨	3.39715
厩	3.52678
厭	4.18017
厮	4.60696
厲	5.36412
厳	2.08876
去	1.52505
县	1.60959
叁	5.48009
参	1.41330
參	3.70759
叄	0.60652
又	1.24628
叉	2.91698
及	1.12906
友	2.07842
双	2.06260
反	1.38691
収	1.60824
发	1.31207
叔	2.87301
取	0.88622
受	0.86987
变	1.94410
叙	2.81292
叛	2.61981
叟	4.59735
叠	2.93576
叡	3.60214
叢	3.81154
口	1.42176
古	1.78361
句	3.00850
另	1.42825
叨	5.55384
叩	3.02574
只	1.58434
叫	2.11554
召	1.89018
叭	4.30807
叮	4.39778
可	1.38526
台	1.38170
叱	3.68583
史	1.64318
右	1.55163
叶	2.58839
号	1.72719
司	1.70672
叹	3.40244
叻	4.55859
叼	5.45216
吁	3.10135
吃	3.05276
各	1.21008
合	1.08072
吉	2.10963
吊	3.18770
吋	4.06998
同	1.01348
名	1.02887
后	1.16033
吏	2.85999
吐	3.08140
向	1.39189
吒	6.13992
吓	3.32930
吕	2.64585
吗	3.36521
君	2.58162
吝	4.81240
吞	3.07827
吟	3.74835
吠	4.46287
吡	4.19508
否	2.24389
吧	3.07416
吨	2.96212
吩	4.60214
含	1.65970
听	2.22301
吮	5.42174
启	1.92258
吱	5.70495
吲	5.50510
吳	3.60314
吴	2.20429
吵	3.83215
吶	6.32562
吸	2.60813
吹	2.63110
吻	3.13622
吼	4.32122
吽	5.45606
吾	3.25696
呀	4.41377
呂	2.59149
呃	5.85149
呆	3.89315
呈	2.28030
呉	2.94733
告	2.00049
呋	4.86338
呎	3.67662
呐	4.41377
呑	3.77428
呕	4.12558
呗	5.42544
员	1.66193
呛	4.83453
呜	4.67232
呟	4.59351
呢	3.50059
呤	4.94554
呦	5.89038
周	1.59283
呪	3.35515
呱	5.65390
味	1.20098
呵	4.58790
呷	5.51802
呻	5.25424
呼	1.41813
命	1.58175
咀	3.64370
咁	5.02689
咄	4.59560
咆	4.85023
咋	4.76991
和	1.21709
咎	3.85751
咏	3.46260
咐	4.28202
咒	3.57127
咔	5.79402
咕	4.75292
咖	3.27914
咗	5.25706
咙	4.47209
咚	5.61187
咤	4.31521
咥	5.07007
咧	5.48419
咨	2.98093
咩	5.21871
咪	4.06402
咫	5.03663
咬	3.62194
咭	5.46001
咯	4.85750
咱	4.83877
咲	2.85349
咳	4.33467
咸	3.06852
咽	3.89945
咿	6.33122
哀	3.22631
品	1.34005
哂	5.87451
哄	4.42441
哆	4.72641
哇	3.75855
哈	1.94191
哉	2.92603
哋	5.28012
哌	5.33223
响	2.13622
哎	5.54925
哏	5.82930
哑	4.15656
哒	5.34189
哔	5.03663
哗	4.07158
哙	5.74785
哚	5.50086
哟	5.68173
員	1.12078
哥	2.02687
哦	5.07310
哨	3.30935
哩	3.92974
哪	2.95623
哭	3.33879
哮	4.39437
哲	2.54557
哺	3.42380
哼	4.95749
哽	5.41070
唁	4.73353
唄	3.43568
唆	2.89742
唇	3.34433
唎	6.44015
唐	2.76561
唑	4.65846
唔	4.42298
唖	4.61470
唛	5.43296
唢	5.30103
唤	3.28546
唧	5.60181
唬	5.28899
唭	6.13430
售	1.99646
唯	2.01213
唱	1.54565
唵	5.82208
唷	6.01478
唸	4.93541
唾	4.39242
啃	4.93881
啄	4.65951
商	1.82241
啉	5.09870
啊	3.78220
問	1.67302
啓	2.52219
啖	5.39276
啜	5.16296
啞	6.51245
啟	6.29931
啡	3.32111
啤	3.61702
啥	5.24032
啦	3.93069
啪	5.62211
啬	4.94048
啮	4.14199
啰	4.64285
啲	5.24585
啶	4.38894
啸	3.85836
啼	4.58790
啾	5.58216
喀	2.84720
喂	4.01832
喃	4.36314
善	2.50171
喆	4.49711
喇	3.42878
喉	3.41222
喊	3.41073
喋	3.83792
喔	5.05866
喘	4.13159
喙	3.93580
喚	3.45084
喜	2.18286
喝	3.27180
喧	3.35461
喩	3.71691
喪	3.01361
喫	2.91148
喬	4.03974
單	4.08772
喰	3.59265
喱	4.79235
喲	0.60652
喵	5.17027
営	1.80748
喷	3.28362
喹	5.26848
喺	5.65390
喻	3.26595
嗅	4.21764
嗆	0.60652
嗇	5.78639
嗎	7.25251
嗓	4.33220
嗔	5.61696
嗚	4.68554
嗜	3.69927
嗝	5.85907
嗟	4.77130
嗡	5.58216
嗣	3.10386
嗤	5.41070
嗨	5.37189
嗩	7.23339
嗪	5.15097
嗯	5.64311
嗲	5.99537
嗶	6.97412
嗽	4.55592
嘅	4.90307
嘆	3.16021
嘈	5.06688
嘉	2.40087
嘌	5.02883
嘎	3.89315
嘏	5.54016
嘔	4.19780
嘗	4.16303
嘘	3.54536
嘛	3.85695
嘜	0.60652
嘟	5.28899
嘢	5.13690
嘧	5.00784
嘩	3.51155
嘯	5.14538
嘱	3.39639
嘲	3.60205
嘴	3.08816
嘶	4.97678
嘹	5.48832
嘻	4.31816
嘿	5.21871
噁	7.75327
噂	3.02276
噌	4.18886
噏	6.36540
噓	6.92356
噗	5.67606
噛	3.44988
噜	5.02689
噠	6.83353
噢	5.58216
噤	5.60181
器	1.99556
噩	4.52386
噪	3.45299
噫	6.13992
噬	4.09472
噱	5.03272
噲	6.18129
噴	3.18624
噶	3.67536
噸	6.32562
噹	7.47911
噺	4.18493
噻	5.20299
嚆	4.12195
嚇	4.12052
嚈	5.76070
嚎	5.02883
嚏	5.49666
嚐	0.60652
嚕	7.42150
嚙	6.36296
嚟	5.33543
嚢	3.75515
嚣	4.33528
嚥	5.04326
嚨	7.69565
嚮	5.19382
嚴	4.07497
嚷	5.47602
嚼	4.52133
囁	4.26786
囂	5.70960
囃	3.97630
囉	6.83353
囊	3.15282
囍	5.27427
囑	6.74262
囓	6.24125
囗	5.76070
囚	3.25106
四	1.47091
囝	5.84401
回	1.13108
因	1.37620
囡	6.15882
团	1.27214
団	1.50015
囤	4.72055
囧	5.50938
囪	0.60652
园	2.31400
囮	4.61363
困	2.25635
囱	4.39847
囲	2.08598
図	1.71381
围	1.76001
固	1.92198
国	1.13838
图	1.36603
囿	5.10746
圀	4.36667
圃	4.16913
圆	2.05711
圈	2.39473
圉	5.45606
國	2.55443
圍	5.10636
圏	2.49169
園	1.74949
圓	3.92611
圖	3.46763
團	3.54519
圜	5.07940
土	1.53925
圣	1.24478
圧	2.17382
在	0.93118
圩	4.31401
圪	5.30715
圭	3.21222
圮	5.20559
圯	5.64849
地	1.19859
圳	3.11826
圹	5.25424
场	1.70806
圻	4.40885
圾	3.64450
址	2.73213
坂	2.11039
均	1.41145
坊	2.85077
坌	5.37531
坍	4.11130
坎	2.82144
坏	2.25984
坐	1.97551
坑	2.78855
块	2.68762
坚	2.20810
坛	3.16723
坜	4.41447
坝	2.87200
坞	3.20852
坟	3.46363
坠	3.27255
坡	2.48077
坤	3.45952
坦	2.19090
坨	5.12087
坩	5.71618
坪	2.81365
坬	6.28332
坭	5.54469
坯	4.95234
坳	4.49501
坵	5.10307
坷	4.87081
坻	4.98035
垂	2.80510
垃	3.63760
垄	3.57092
垅	4.84161
垈	5.34139
型	1.56739
垌	5.49666
垒	3.09693
垓	5.36510
垕	6.07628
垚	5.78721
垛	4.83453
垟	5.82930
垠	5.17273
垡	6.08808
垢	4.33403
垣	2.78813
垦	3.48229
垩	3.83707
垫	3.56203
垭	4.88290
垮	3.89018
垴	6.17145
垵	5.74153
垸	5.59684
埂	5.24863
埃	1.79851
埈	5.39966
埋	2.30167
城	1.76269
埏	5.94940
埒	5.10053
埔	2.81181
埕	4.21656
埗	4.16305
埙	5.43675
埜	4.98694
埝	5.89846
域	1.73635
埠	3.47117
埡	7.54321
埤	4.22630
埭	5.09651
埴	4.07059
埵	5.59086
執	1.62348
埸	5.15097
培	2.04824
基	1.40811
埼	2.22055
堀	2.80028
堂	1.87748
堃	4.66269
堅	2.88707
堆	3.01855
堇	4.36184
堉	5.70495
堊	6.57992
堑	4.49020
堕	3.63117
堝	5.76446
堞	5.65390
堡	2.34757
堤	3.08457
堪	2.84286
堯	4.20161
堰	3.83167
報	1.80295
場	1.51362
堵	3.39281
堺	3.36605
塀	4.13257
塁	3.26254
塊	3.56476
塋	6.01706
塌	3.34107
塑	2.60057
塔	2.07281
塗	2.66578
塘	2.73006
塙	4.89644
塚	2.32541
塞	2.16974
塡	5.58962
塢	5.68392
塩	2.58653
填	2.77568
塬	5.26561
塭	5.06480
塱	5.40345
塵	3.56243
塹	4.32929
塽	5.61696
塾	2.97876
墀	5.10087
境	2.26648
墅	3.64034
墉	5.02883
墊	6.62350
墓	2.51206
墕	6.25334
増	1.84652
墘	4.65951
墙	2.88851
墜	2.99539
增	1.77613
墟	3.63369
墨	2.28162
墩	3.69078
墬	5.53119
墮	6.01706
墳	2.99885
墺	4.64454
墻	5.66370
墾	3.90334
壁	2.50715
壅	4.98938
壆	5.46001
壇	2.97464
壊	1.91216
壌	3.27666
壑	4.71243
壓	4.85731
壕	3.91890
壘	5.54919
壙	5.55426
壞	5.24723
壟	5.64144
壠	6.68577
壢	6.27361
壤	2.57615
壩	5.74329
士	1.69070
壬	3.28612
壮	2.81499
壯	4.53755
声	2.27234
壱	3.89146
売	1.52170
壳	2.76919
壶	3.81224
壷	4.43258
壹	3.93580
壺	3.84699
壽	3.51908
处	1.51446
备	1.87376
変	1.66797
复	1.49531
夏	1.73008
夔	4.27863
夕	3.16832
外	1.35386
夙	4.87532
多	1.05971
夜	1.92637
够	2.05663
夠	7.86271
夢	2.76600
夤	5.72297
夥	5.18546
大	1.12015
天	1.78642
太	1.43800
夫	1.86021
夭	3.86770
央	1.76192
夯	4.71822
失	1.87731
头	1.79367
夷	2.94794
夸	3.28065
夹	2.98106
夺	2.07908
夼	6.19754
夾	5.35676
奂	4.88904
奄	4.01477
奇	1.74360
奈	1.74343
奉	2.50294
奋	3.15338
奎	3.23263
奏	2.16241
奐	5.60376
契	1.68823
奔	2.77731
奕	3.68018
奖	2.16377
套	2.31327
奘	4.61476
奚	4.21454
奠	3.01461
奢	3.70868
奥	1.91976
奧	5.27981
奨	2.57472
奪	2.06296
奬	5.51127
奭	4.77191
奮	3.21708
女	1.64680
奴	2.86085
奶	3.25971
奸	3.24879
她	1.87729
好	1.27758
如	0.93900
妃	2.43669
妄	3.83649
妆	3.51675
妇	2.84036
妈	3.21656
妊	3.30990
妍	4.14923
妒	3.98029
妓	3.78644
妖	3.33801
妙	2.44161
妝	7.32018
妞	4.98395
妣	5.53119
妤	4.76285
妥	3.21688
妨	2.86899
妫	5.21871
妬	3.76120
妮	3.08436
妲	4.72406
妳	7.14763
妹	2.32285
妻	2.49165
妾	3.75380
姆	1.70735
姉	2.25581
姊	3.18251
始	1.59654
姍	0.60652
姐	2.62650
姑	3.21255
姒	5.31021
姓	2.98896
委	1.36093
姗	4.89524
姚	3.16339
姜	3.38196
姝	5.40345
姣	5.28012
姥	4.79842
姦	3.24978
姨	4.06799
姪	3.69642
姫	2.67759
姬	3.18446
姵	5.89038
姶	4.77270
姻	3.02255
姿	1.90405
威	1.90506
娃	3.34071
娄	3.94159
娅	3.49794
娆	5.76070
娇	3.94030
娉	6.00499
娑	4.75415
娓	5.57258
娘	2.12376
娛	6.04596
娜	3.04212
娟	4.11646
娠	3.29854
娣	4.98035
娥	3.86714
娩	4.58978
娯	3.42985
娱	2.42138
娲	5.27427
娴	4.14335
娶	3.10575
娼	3.78599
婁	4.25759
婆	3.14288
婉	3.59580
婕	4.64285
婚	2.11219
婢	4.33097
婦	2.37320
婧	5.36510
婪	4.41165
婬	6.51245
婭	0.60652
婴	3.27838
婵	5.42919
婶	5.19273
婷	3.97685
婺	4.32913
婿	3.26840
媒	2.14052
媚	4.09485
媛	3.13578
媞	5.80091
媧	6.19574
媯	6.01943
媲	4.42946
媳	4.12733
媽	5.72960
媾	5.16053
嫁	2.92310
嫂	4.45831
嫄	6.05556
嫉	3.86269
嫌	2.51393
嫔	3.98029
嫖	4.85023
嫗	6.16719
嫚	5.62211
嫡	2.96796
嫣	5.04655
嫦	4.96095
嫩	3.43970
嫻	6.71946
嬅	4.98756
嬈	7.32218
嬉	3.83464
嬋	7.15746
嬌	4.81921
嬖	5.89038
嬗	5.62211
嬛	5.71689
嬢	3.72408
嬤	7.54321
嬪	4.56267
嬬	5.22249
嬰	4.48511
嬲	5.90069
嬴	4.73234
嬷	5.29198
嬸	0.60652
嬿	5.86676
孀	4.09277
孃	6.45174
子	1.46537
孑	5.25706
孔	3.21796
孕	3.20330
孖	4.96619
字	1.75021
存	1.16857
孙	2.38752
孚	3.58763
孛	4.61672
孜	3.80965
孝	2.40258
孟	2.76989
孢	4.01321
季	1.59075
孤	3.11500
学	1.58399
孩	2.35634
孪	4.68320
孫	2.80659
孰	4.76537
孱	5.36850
孳	5.15097
孵	3.86991
學	2.11594
孺	4.13796
孽	4.53150
孿	0.60652
宀	6.83353
宁	1.97188
它	1.47110
宅	1.93794
宇	2.12891
守	2.24425
安	1.62327
宋	2.76906
完	2.23287
宍	4.19240
宏	2.61512
宓	5.19273
宕	3.83667
宗	1.89371
官	1.42970
宙	2.06041
定	1.23929
宛	2.94215
宜	2.72629
宝	1.90564
实	1.46684
実	1.53388
宠	3.15751
审	2.22056
客	1.82964
宣	1.95021
室	1.85179
宥	4.35194
宦	3.62500
宪	2.51258
宫	1.90273
宮	1.92558
宰	2.68660
害	1.60504
宴	3.11976
宵	3.71298
家	1.53248
宸	4.29926
容	1.53236
宽	2.06851
宾	2.15455
宿	2.13806
寂	3.53300
寄	2.06198
寅	3.52857
密	1.49565
寇	3.38014
富	1.96746
寐	4.96794
寒	3.17130
寓	2.91782
寔	5.27427
寘	5.77380
寛	2.54826
寝	2.59981
寞	4.43380
察	2.03351
寡	3.40497
寢	5.46413
寥	4.58323
實	3.56880
寧	2.96397
寨	2.94345
審	2.22114
寫	4.32753
寬	4.24166
寮	3.22806
寯	6.03484
寰	4.06205
寳	5.28429
寵	3.59305
寶	3.52324
寸	2.90143
对	0.84740
寺	2.00785
寻	2.21598
导	1.67272
対	1.37093
寿	2.40138
封	1.86419
専	1.38834
射	2.29608
将	1.47655
將	3.37280
專	4.44213
尉	2.64950
尊	2.53670
尋	2.88446
對	3.64207
導	1.46677
小	1.49856
少	1.54923
尔	1.45049
尕	5.00411
尖	2.41500
尘	3.28930
尙	3.35625
尚	2.31601
尝	2.64448
尤	2.13953
尧	3.44667
尪	5.71090
尬	4.14560
尭	4.77692
就	1.68483
尴	4.17291
尷	0.60652
尸	2.96283
尹	3.17361
尺	2.96029
尻	3.10641
尼	1.61533
尽	2.11137
尾	2.15761
尿	3.21082
局	1.74533
屁	4.55681
层	1.71258
居	1.59195
屆	6.59463
屈	2.70738
届	1.48970
屋	1.87051
屌	5.58216
屍	4.54069
屎	4.53837
屏	2.42471
屐	5.52677
屑	3.87724
屓	4.66645
展	1.25156
属	0.94090
屠	3.09975
屡	3.16250
屢	6.74262
層	1.87827
履	2.92137
屬	4.11284
屯	2.87317
山	1.52191
屹	4.58790
屿	2.41910
岀	5.01729
岁	1.65751
岂	3.95996
岌	4.82892
岐	2.19681
岑	3.67392
岔	3.86459
岖	4.22115
岗	2.80672
岘	4.58416
岙	5.07310
岚	3.88603
岛	2.01541
岡	1.99702
岢	5.71090
岩	2.27526
岫	4.95063
岬	3.35650
岭	2.88594
岱	3.86714
岳	2.83692
岷	4.45227
岸	2.02077
峁	5.67606
峄	5.28899
峇	4.57216
峋	5.30715
峒	4.72172
峙	3.49771
峠	3.19827
峡	2.48821
峤	4.93049
峥	5.19273
峦	4.35733
峨	3.87531
峩	6.21103
峪	4.21049
峭	3.79933
峯	3.40941
峰	2.10469
峴	4.24774
島	1.80827
峻	3.53399
峽	5.20144
崁	4.27582
崂	5.15335
崆	5.55384
崇	2.78729
崋	5.37914
崍	6.51538
崎	1.90967
崐	5.94061
崑	4.49387
崔	3.12193
崖	3.23131
崗	3.85741
崙	5.02390
崚	6.13430
崛	3.54784
崞	5.67044
崢	7.32018
崤	5.60181
崧	4.69093
崩	2.54104
崭	3.88573
崮	5.24863
崱	6.29886
崴	4.60406
崽	5.24032
嵇	5.31642
嵊	4.86932
嵋	5.11413
嵌	3.37975
嵐	2.92434
嵘	5.24585
嵙	5.42919
嵜	5.16911
嵩	3.72234
嵬	5.39631
嵯	3.94836
嵴	4.97980
嶂	5.21341
嶄	7.89971
嶇	7.89971
嶋	2.99307
嶌	5.27141
嶗	7.42150
嶙	5.24308
嶝	6.06622
嶠	5.75734
嶧	6.87686
嶴	6.74338
嶷	5.24032
嶸	6.34600
嶺	3.31792
嶼	3.88949
嶽	3.84063
巂	5.54925
巅	3.84031
巌	3.81616
巍	4.46440
巒	5.73641
巔	7.11807
巖	3.94898
川	1.68575
州	1.52448
巡	1.93336
巢	3.25605
巣	2.76244
工	1.60178
左	2.19380
巧	2.67968
巨	2.54262
巩	3.31314
巫	3.31902
差	1.65795
己	1.93058
已	1.19426
巳	3.53673
巴	1.65054
巷	3.15486
巻	2.22074
巽	4.41729
巾	3.77675
巿	5.19784
币	2.38361
市	1.37045
布	1.31474
帅	2.87445
帆	3.27633
师	1.91827
希	1.69366
帐	3.48243
帑	4.66801
帕	2.14208
帖	3.54970
帘	3.99422
帙	5.51369
帚	4.77422
帛	4.21352
帜	3.39460
帝	1.91944
帥	3.08535
带	1.25708
帧	4.38288
師	1.75012
席	2.29512
帮	2.11900
帯	2.04918
帰	1.48805
帳	2.86802
帶	4.13652
帷	4.52554
常	1.49855
帼	5.12087
帽	3.22720
幀	4.61068
幂	4.38826
幄	5.59684
幅	1.81575
幇	4.56703
幌	2.71242
幔	4.85897
幕	2.12056
幗	7.54321
幟	4.56206
幡	2.97073
幢	3.51546
幣	2.96675
幪	5.65390
幫	6.87686
干	2.43292
平	1.36427
年	1.54166
并	1.29473
幷	5.33221
幸	2.48057
幹	2.36075
幺	4.42298
幻	2.76931
幼	2.02020
幽	3.63408
幾	2.83205
广	1.56294
庁	2.21133
広	1.85763
庄	2.78367
庆	2.33360
庇	3.27708
床	2.43326
序	2.01952
庐	3.49022
庑	4.75787
库	2.07465
应	1.71859
底	1.81033
庖	5.69322
店	1.85660
庙	2.53247
庚	3.12529
府	1.52338
庞	2.88695
废	2.12722
庠	4.66695
庥	5.71689
度	1.30831
座	1.75300
庫	1.95988
庭	2.00597
庵	3.29891
庶	2.93564
康	1.74585
庸	3.31972
庹	5.80091
庾	4.50720
廁	7.32218
廂	5.36784
廃	2.11569
廄	7.11807
廆	5.85149
廈	4.95777
廉	2.38386
廊	2.92123
廍	4.91260
廓	3.60817
廖	3.30044
廙	5.85149
廚	6.01706
廝	7.23339
廞	6.71946
廟	3.62764
廠	3.23253
廡	6.29931
廢	4.55502
廣	3.34857
廨	5.37531
廩	5.59086
廪	4.58602
廬	4.45205
廳	3.71704
延	2.22435
廷	2.63548
廸	5.24308
建	1.57839
廻	3.32033
廼	5.13766
廿	3.39530
开	1.29872
弁	2.48400
异	1.62139
弃	2.20680
弄	3.13821
弇	5.73528
弈	4.35159
弉	5.32115
弊	3.50836
弋	4.39368
弌	5.70960
式	1.24771
弐	4.12724
弑	4.27976
弒	0.60652
弓	3.10587
弔	3.71938
引	1.51150
弖	5.96711
弗	1.99140
弘	2.40669
弛	4.44631
弟	1.74023
张	1.54973
弢	5.47602
弥	2.49082
弦	3.18533
弧	2.93173
弩	4.36899
弭	4.82474
弯	3.07123
弱	1.89109
張	1.91509
強	1.48698
弹	2.48308
强	1.56963
弼	3.80369
弾	2.00886
彀	6.25334
彅	5.19382
彈	4.80158
彊	5.13921
彌	4.02540
彎	5.47359
归	2.14496
当	1.04494
录	2.02166
彗	3.80912
彘	5.83660
彙	3.85585
彝	3.39097
彡	6.30779
形	1.76334
彤	4.13886
彥	6.17407
彦	2.37047
彧	4.89511
彩	2.72932
彪	3.82279
彫	2.86737
彬	3.63819
彭	3.12387
彰	2.67091
影	1.91928
彳	7.08692
彷	3.81298
役	1.34550
彻	2.65628
彼	1.62288
彿	4.05583
往	2.18141
征	1.77869
徂	5.19945
径	2.39252
待	1.75630
徇	4.96969
很	1.66603
徊	4.25868
律	1.96177
後	1.23987
徐	2.49622
徑	5.51127
徒	2.23646
従	1.44601
徕	4.75047
得	0.80550
徘	4.25651
徙	3.35136
從	3.80009
徠	5.21664
御	2.00519
徨	4.49387
復	1.43090
循	2.69352
徬	5.49247
徭	4.86043
微	2.20479
徳	2.25429
徴	2.15186
徵	4.56011
德	1.79737
徹	2.83497
徽	2.43090
心	1.70435
忄	7.11807
必	1.62610
忆	3.21078
忉	6.19754
忌	2.92384
忍	3.61739
忏	4.30101
忒	4.11919
志	1.51424
忘	2.88852
忙	2.85913
応	1.52856
忞	5.94940
忠	2.24032
忡	5.62730
忤	4.51881
忧	2.94451
快	1.71335
忱	4.45453
念	1.60647
忻	4.39096
忽	2.91686
忿	4.68982
怀	2.61205
态	2.17301
怂	4.61476
怎	3.21403
怒	2.56129
怕	2.88196
怖	3.11630
怙	5.39987
怛	5.21341
怜	3.83812
思	1.51850
怠	3.55149
怡	3.32989
急	1.78637
怦	5.99537
性	1.38598
怨	3.18418
怪	2.61240
怯	4.01759
总	1.11632
怿	5.33543
恂	4.86932
恃	4.41942
恆	5.31771
恋	1.97417
恍	4.79104
恐	2.00905
恒	2.47057
恕	3.92062
恙	4.65951
恚	5.74153
恢	2.50874
恣	4.32728
恤	3.85387
恥	3.43878
恨	3.10845
恩	2.10169
恪	3.83154
恫	4.86631
恬	4.47133
恭	3.07468
息	1.36361
恰	2.83697
恳	3.95433
恵	2.13434
恶	2.28138
恸	4.78452
恺	4.08617
恼	3.70243
恽	4.89368
恿	4.62864
悄	4.20548
悅	4.87422
悉	2.63675
悌	4.73832
悍	3.96262
悔	3.34310
悖	4.21049
悚	3.89107
悛	5.57492
悝	5.74785
悟	2.67792
悠	3.09814
患	2.09827
悦	3.26467
悧	6.30779
您	3.85191
悩	2.95466
悪	1.61369
悫	4.80162
悬	2.73721
悯	4.42370
悰	5.98589
悲	2.29753
悳	5.23935
悴	5.27461
悶	4.37184
悸	5.11190
悼	3.28925
悽	7.23339
情	1.65983
惇	4.66645
惊	2.53836
惋	4.80564
惑	2.33378
惕	4.16725
惘	5.15812
惚	3.78025
惛	5.84611
惜	3.02089
惟	2.84742
惠	2.81843
惡	4.14662
惣	3.57685
惧	3.14670
惨	2.92818
惩	3.21470
惫	4.49985
惭	4.67882
惮	4.47599
惯	2.69965
惰	4.27976
惱	4.80158
惲	5.84086
想	1.80786
惶	4.42370
惹	3.32560
惺	5.03077
愁	4.08331
愃	6.25721
愆	5.60181
愈	2.95777
愉	3.64847
愍	4.54011
愎	5.49666
意	1.85690
愔	5.36850
愕	3.99542
愚	3.51770
愛	2.08173
感	1.76606
愤	3.00329
愧	3.99777
愨	6.32562
愫	4.68982
愴	5.55935
愷	5.51973
愼	4.24318
愾	5.33514
愿	2.20385
慄	4.65482
慇	5.78639
慈	2.68347
態	1.98872
慌	3.60700
慎	2.86706
慑	4.36119
慕	3.31792
慘	5.89025
慚	5.82519
慜	6.18436
慟	5.17181
慢	2.55789
慣	2.46671
慤	6.45174
慧	2.81492
慨	3.72192
慫	6.15340
慮	2.33102
慰	3.32857
慳	5.86777
慵	5.61696
慶	2.84740
慷	4.14335
慾	5.69605
憂	3.32124
憊	5.35309
憍	6.14192
憎	3.45275
憐	4.23874
憑	3.65160
憔	5.28755
憙	5.80498
憚	4.56206
憤	3.48452
憧	3.16970
憨	4.95749
憩	3.46235
憫	5.10293
憬	4.48226
憲	2.76418
憶	3.19009
憺	4.96734
憾	3.64034
懂	3.35603
懃	5.77900
懇	3.35610
懈	4.16678
應	3.08751
懊	4.98395
懋	3.95333
懌	6.10120
懐	2.80260
懒	4.13886
懦	4.43672
懲	3.68936
懵	5.42544
懶	5.71290
懷	4.33102
懸	2.63253
懺	4.67592
懼	5.51496
懾	0.60652
懿	3.63595
戀	5.20883
戈	2.26873
戊	3.01892
戌	3.01657
戍	3.81251
戎	3.62827
戏	2.30347
成	1.09637
我	2.08140
戒	2.62949
戔	5.29744
戕	5.33543
或	1.16634
战	1.98586
戚	3.67329
戛	3.96262
戟	3.99141
戡	4.77422
戢	5.58700
戦	1.54966
戩	6.10821
截	2.17367
戮	3.94644
戯	3.09381
戰	3.51042
戱	4.92330
戲	5.84611
戳	4.45983
戴	2.48365
戶	3.91455
户	2.06689
戸	1.73646
戻	1.75826
戾	4.95406
房	1.39818
所	1.05913
扁	3.33638
扆	5.78047
扇	3.16295
扈	4.29289
扉	3.12020
手	1.30459
扌	7.29100
才	1.44138
扎	2.40266
扑	3.31960
扒	4.64904
打	1.57251
扔	3.83325
払	1.72710
托	2.19674
扛	4.53580
扣	3.01146
扦	5.42174
执	1.77027
扩	2.04306
扫	2.93239
扬	2.30000
扭	3.22442
扮	2.86390
扯	3.88278
扰	2.64246
扱	1.75213
扳	3.87261
扶	2.85891
批	1.68561
扼	4.14289
找	2.13626
承	1.65653
技	1.60605
抄	3.26828
抉	4.44779
把	1.76844
抑	2.51133
抒	3.80809
抓	2.92612
投	2.04225
抖	4.23411
抗	2.56930
折	2.06132
抚	2.65083
抛	3.19421
抜	1.80352
択	2.53688
抟	5.54469
抡	5.23213
抢	2.78709
护	1.79977
报	1.84941
抨	3.70505
披	2.40004
抬	3.49981
抱	2.18987
抵	2.20470
抹	3.35732
押	2.09201
抽	2.78757
拂	4.19018
担	2.04568
拆	2.05300
拇	4.39437
拈	5.22942
拉	1.66698
拋	7.89971
拌	4.25110
拍	2.17157
拏	5.46397
拐	3.61051
拒	2.41712
拓	2.48362
拔	1.83105
拖	2.97512
拗	3.91786
拘	2.85633
拙	4.14190
拚	7.95732
招	2.09090
拜	1.75512
拝	2.55358
拟	2.60151
拠	1.60500
拡	1.86683
拢	3.83460
拣	4.46364
拥	1.79811
拦	3.39926
拨	2.99938
择	2.13714
括	1.54638
拭	4.27460
拮	4.21541
拯	3.35640
拱	3.17661
拳	3.03752
拴	4.93381
拵	5.14023
拶	3.40337
拷	3.77104
拼	2.96334
拽	5.03663
拾	3.32161
拿	2.37991
持	1.38359
挂	2.64619
指	1.24439
挈	5.60181
按	2.00454
挑	2.36173
挖	2.89981
挙	2.27585
挚	4.01906
挛	4.64594
挝	3.83967
挞	4.56942
挟	2.56330
挠	3.84277
挡	3.06457
挣	3.82332
挤	3.19174
挥	1.78811
挨	3.40323
挪	2.83179
挫	3.20126
振	1.75906
挹	4.86932
挺	3.29384
挽	3.41697
挾	5.84906
挿	2.73334
捅	5.13921
捆	3.95169
捉	2.86488
捌	4.35265
捍	3.70089
捎	5.58216
捏	4.14090
捐	2.77520
捒	5.44440
捕	1.97625
捗	4.03932
捜	2.66825
捞	3.85051
损	2.43727
捡	4.10747
换	1.96446
捣	4.03998
捧	3.17963
捨	2.65964
捩	4.80699
据	1.62477
捱	0.60652
捲	4.49387
捶	5.09435
捷	2.72171
捺	4.73474
捻	3.60989
掀	3.66832
掃	2.93368
授	2.12095
掉	2.52050
掌	2.36387
掏	4.41377
掐	5.09435
排	1.78647
掖	4.25596
掘	2.37464
掙	0.60652
掛	1.90863
掟	4.26301
掠	3.13316
採	1.52385
探	2.08789
掣	3.98931
接	1.39238
控	1.91709
推	1.37111
掩	3.06800
措	2.97050
掬	4.82072
掰	5.54016
掲	1.71188
掳	3.96097
掴	3.38069
掷	3.54348
掸	4.75911
掺	4.36314
掻	4.04015
掾	4.45370
揀	6.68577
揃	2.83326
揄	3.69689
揆	3.69359
揉	4.09299
揍	5.35840
描	1.89333
提	1.93846
插	2.65861
揖	4.13600
揚	2.56308
換	1.49981
握	2.48699
揣	4.54621
揪	4.79499
揭	2.70654
揮	1.97263
援	1.97837
揶	3.69618
揺	2.90124
揽	3.60003
揾	5.43296
搁	3.54348
搅	4.22321
損	2.20770
搏	3.75001
搐	5.15335
搓	4.91582
搔	5.34189
搖	6.10821
搗	5.28429
搜	2.45268
搞	3.20106
搦	5.22544
搪	5.06070
搬	2.61512
搭	2.31683
搵	0.60652
搶	7.02931
携	1.94593
搾	3.94335
摂	2.33006
摄	2.07773
摆	2.85750
摇	2.45480
摊	3.64330
摑	6.12676
摒	4.52218
摔	3.54315
摘	2.38177
摠	4.31206
摧	3.03747
摩	2.17894
摭	5.61187
摯	4.47133
摶	6.79309
摸	3.71944
摹	4.45906
摺	4.02610
摻	7.89971
撃	1.78330
撇	4.33467
撈	5.39454
撐	7.69565
撑	3.22591
撒	3.10763
撓	5.23139
撕	3.71032
撚	5.19382
撞	2.72798
撣	6.92356
撤	2.12306
撥	4.34017
撩	5.34189
撫	3.61984
撬	5.09435
播	1.78475
撮	2.07746
撰	2.57090
撲	3.24556
撷	4.70670
撹	4.45288
撻	6.05312
撼	3.95267
撿	6.97412
擁	2.56209
擂	4.46593
擄	7.89971
擅	2.90119
擇	5.04089
擊	4.72322
擋	0.60652
操	2.19054
擎	3.47596
擒	3.56013
擔	5.47558
擘	4.88904
據	5.27150
擠	6.92356
擢	3.07512
擦	3.60419
擧	4.20931
擬	3.16790
擱	5.09574
擲	4.07104
擴	5.51127
擷	7.69565
擺	6.36296
擾	4.38204
攀	3.37631
攏	0.60652
攒	4.64388
攔	7.42150
攘	4.46449
攜	6.96567
攝	4.73332
攢	7.32218
攣	4.66242
攤	7.23339
攪	4.49123
攫	4.75207
攬	5.67767
支	1.33049
收	1.90292
攷	5.71290
攸	4.24467
改	1.76560
攻	1.46268
放	1.41700
政	1.52724
故	1.83949
效	2.04863
敌	2.26513
敍	4.79028
敎	3.01417
敏	2.54553
救	2.35408
敕	3.62232
敖	3.64529
敗	1.60396
敘	7.11807
教	1.71268
敛	3.82652
敝	4.95922
敞	3.86118
敢	2.88557
散	1.98868
敦	2.28148
敬	2.32735
数	1.47700
敲	3.46643
整	1.52363
敵	1.89550
敷	2.33383
數	3.68303
斂	4.57203
斃	4.96542
文	1.42545
斉	2.70724
斋	3.15929
斌	3.53284
斎	3.17093
斐	3.24724
斑	2.90440
斗	2.10992
料	1.83773
斛	4.53493
斜	2.60644
斟	4.73234
斡	3.90870
斤	3.02579
斥	2.94858
斧	3.88780
斩	3.03515
斫	5.54469
斬	3.02261
断	1.54794
斯	1.20120
新	1.37446
斷	4.35058
方	1.20969
於	3.06306
施	1.65133
旁	2.37845
旃	5.16053
旅	1.82197
旋	2.45670
旌	4.38154
族	1.67209
旒	6.06622
旗	2.31096
旛	4.56903
无	1.73866
既	2.41324
旣	5.30544
日	1.12968
旦	2.68547
旧	1.43848
旨	2.77828
早	1.86785
旬	2.58238
旭	3.29744
旱	3.28930
时	1.15474
旷	3.92816
旸	4.95406
旺	2.97448
旻	4.49020
旼	5.30407
昀	4.72289
昂	2.26337
昆	2.28870
昇	1.83446
昉	5.04257
昊	4.09819
昌	2.76345
明	1.52092
昏	3.20878
昐	5.96737
易	1.69123
昔	2.75672
昕	4.36965
昙	4.33528
昝	5.96737
昞	6.06622
星	1.97698
映	1.77228
春	1.43406
昧	2.75310
昨	3.34949
昪	5.71090
昭	1.96824
是	0.14940
昰	5.62730
昱	4.32730
昴	4.92453
昵	3.44925
昶	4.53925
昺	5.29198
昼	2.67862
显	1.66707
晁	4.93724
時	1.13072
晃	3.32317
晄	6.36296
晉	3.76056
晋	2.21118
晏	4.03280
晒	3.57202
晓	2.76037
晔	4.72760
晕	3.86573
晖	3.79959
晗	5.24585
晙	5.89025
晚	2.82205
晝	5.58962
晞	5.12087
晟	4.29289
晤	3.67204
晦	3.89671
晧	5.70307
晨	2.66781
晩	2.65206
普	1.98151
景	1.92824
晰	3.43074
晳	5.67965
晴	2.32213
晶	3.08913
晷	5.31642
晸	5.85149
智	2.40794
晾	4.99120
暁	3.48352
暂	2.21331
暄	5.06275
暇	3.31262
暈	5.15580
暉	4.58833
暌	5.49666
暎	5.23159
暐	5.98751
暑	3.44158
暖	2.52509
暗	2.22820
暘	5.86579
暝	6.00499
暠	5.27427
暢	4.06534
暦	2.49743
暧	4.52386
暨	2.97571
暫	2.74055
暮	2.33843
暱	0.60652
暲	6.10120
暴	2.65238
暹	4.09029
暻	5.99537
暾	5.97656
曄	5.26330
曆	4.42759
曇	3.77887
曉	4.78287
曖	2.79616
曙	3.97960
曜	2.03955
曝	3.45256
曠	5.44325
曦	4.18101
曩	5.72297
曬	7.32018
曰	3.16071
曲	2.13148
曳	3.58156
更	1.87422
曷	5.08151
書	1.56103
曹	2.87365
曺	4.22380
曼	2.14164
曽	3.37347
曾	1.34466
替	1.79511
最	1.26165
會	2.89964
月	1.07793
有	1.08113
朋	2.52888
服	2.12228
朐	5.00040
朓	6.28332
朔	3.48792
朕	4.35413
朗	2.36173
望	1.76045
朝	1.89635
期	1.33503
朦	4.94892
朧	4.75750
木	1.49788
未	1.58619
末	1.82985
本	1.07476
札	2.35394
朮	5.84086
术	1.80985
朱	2.91656
朴	2.97788
朵	3.48043
朶	5.38679
机	1.61365
朽	2.97629
杀	2.23310
杂	2.15359
权	2.07175
杆	2.97755
杉	2.61762
杌	5.96311
李	2.01163
杏	3.39729
材	2.22594
村	1.70943
杓	4.93713
杖	3.72012
杙	5.91499
杜	2.11684
杞	4.31342
束	1.89482
杠	4.09610
条	1.53662
杢	5.12253
杣	5.15319
来	1.31928
杨	2.20677
杭	2.98981
杮	5.19945
杯	2.80000
杰	2.23532
東	1.63194
杲	4.85750
杳	5.37877
杵	3.73257
杷	5.03673
杼	5.35506
松	1.88472
板	2.12152
极	1.90788
构	2.01452
枇	5.11511
枉	4.41236
枋	4.39368
析	2.43904
枕	3.54075
林	1.56218
枚	1.89318
果	1.83743
枝	2.65960
枞	5.14860
枠	2.22072
枡	4.70524
枢	2.83765
枣	3.90156
枪	2.50524
枫	3.58260
枭	4.42013
枯	3.67359
枳	5.52677
架	2.12884
枷	4.92067
枸	5.30715
枹	5.67606
柁	6.13430
柃	5.52238
柄	2.32568
柊	4.69531
柏	3.02518
某	2.10383
柑	4.16819
柒	5.60181
染	2.63930
柔	2.66848
柘	4.82336
柚	4.39166
柜	3.30972
柝	5.46397
柞	5.30407
柠	4.39110
柢	5.55384
查	1.53775
柩	4.40537
柬	3.63059
柯	2.87589
柱	2.48869
柳	2.87440
柴	3.30705
柵	3.73132
査	2.02291
柽	5.50086
柾	5.19102
柿	3.79068
栂	5.21086
栃	2.92711
栄	2.18055
栅	3.79881
标	1.47951
栈	4.02348
栉	4.35541
栋	2.57224
栎	4.50148
栏	2.90862
树	2.05467
栒	5.71090
栓	3.98465
栖	2.27843
栗	2.73292
栞	4.93541
校	1.57199
栢	5.06389
栩	4.82336
株	1.40479
栱	5.15812
栲	5.76070
栴	5.70307
样	2.19427
核	2.37883
根	1.55504
栻	5.59190
格	1.54178
栽	2.47218
栾	4.62166
桀	4.91582
桁	3.06056
桂	3.42589
桃	2.89872
桅	4.27751
框	3.50803
案	1.58436
桉	5.13690
桌	3.21911
桎	5.78721
桐	3.17993
桑	2.99380
桓	3.56463
桔	4.27135
桜	2.74427
桝	4.77974
桟	3.97630
桡	4.84735
桢	4.06284
档	2.51411
桥	2.20274
桦	3.87609
桧	4.38221
桨	3.85610
桩	3.88988
桫	5.97656
桶	3.88451
桷	5.74153
桿	4.38204
梁	2.55486
梃	5.28104
梅	2.18622
梆	5.26274
梓	3.60761
梔	6.15340
梗	3.61592
條	3.55920
梟	4.95210
梠	6.22569
梢	4.32344
梦	2.20681
梧	3.78568
梨	3.06366
梭	3.54482
梯	2.75536
械	2.54750
梱	3.50979
梳	4.00778
梵	3.63754
梶	3.64744
检	2.16632
棂	5.13921
棄	2.86704
棉	3.25459
棋	3.49037
棍	3.56480
棒	2.86707
棕	3.19560
棗	5.05651
棘	3.19758
棚	3.32252
棟	2.94006
棠	3.65952
棣	4.14335
棧	6.10821
棨	5.30407
棫	6.14644
森	1.99951
棱	3.47491
棲	3.20684
棵	3.80705
棹	5.00105
棺	3.71131
棻	5.07519
椀	4.59769
椁	5.12768
椅	3.01255
椋	4.51913
植	2.23927
椎	3.06136
椏	6.16719
椒	3.62384
椙	5.17997
椚	5.85737
椛	5.68392
検	1.88313
椭	3.47925
椰	4.13395
椴	5.28601
椹	5.72285
椽	4.93547
椿	3.86207
楂	5.28601
楊	3.43634
楓	4.35827
楔	4.24627
楕	3.36344
楙	5.82930
楚	2.89307
楝	5.19527
楞	4.18101
楠	3.58966
楡	4.81022
楢	4.32327
楣	4.54621
楨	5.33869
楫	4.88596
業	1.44306
楮	5.37914
楯	4.04058
楳	5.30412
極	2.17847
楷	3.77922
楸	5.23759
楹	4.57859
楼	2.32210
楽	1.58504
概	2.39484
榄	3.30471
榆	3.69248
榈	4.01869
榉	4.79235
榊	4.00998
榎	3.53372
榑	5.75027
榔	4.63962
榕	3.96196
榖	5.37189
榘	6.54064
榛	4.23412
榜	2.72433
榧	5.69663
榨	4.35605
榫	5.21871
榭	4.65635
榮	3.68908
榴	3.72350
榷	4.57307
榻	4.49742
槁	5.72297
槃	4.47055
槇	4.39467
槊	5.54016
構	1.75985
槌	4.15338
槍	3.32868
槎	4.99854
槐	4.10832
槓	5.70307
様	1.17143
槙	4.70274
槛	3.93548
槟	3.62761
槤	7.69565
槨	5.24646
槪	5.48724
槭	4.98756
槲	5.48419
槳	0.60652
槺	5.56784
槻	3.74574
槽	3.10160
槿	4.93547
樁	6.92356
樂	3.41904
樅	5.16643
樊	3.94907
樋	3.67109
樑	5.10012
樓	4.23267
樗	5.46916
標	1.78103
樞	3.96313
樟	4.06908
模	1.75527
樣	4.84903
樨	5.64311
権	1.85922
横	1.90071
樫	4.02856
樱	3.61240
樵	4.26913
樸	5.83276
樹	2.45212
樺	3.87972
樽	3.52178
樾	5.21079
橄	3.41547
橇	4.49340
橈	5.17453
橋	2.16970
橐	5.20041
橘	3.49159
橙	3.45835
機	1.51037
橡	3.61200
橢	7.32218
橫	4.58089
橱	4.56851
橹	5.23213
橿	4.46287
檀	4.01878
檄	4.46824
檉	6.68577
檎	4.13954
檐	3.61586
檔	6.39657
檗	4.79896
檜	3.95814
檢	4.07727
檣	4.82072
檬	4.45306
檯	7.95732
檳	6.13992
檸	5.67767
檻	4.54935
櫂	4.90857
櫃	4.58524
櫓	4.19133
櫚	5.72285
櫛	3.97894
櫟	5.49622
櫥	0.60652
櫨	5.44325
櫸	0.60652
櫻	3.89146
欄	3.21205
欅	4.79261
欉	5.97656
權	3.33997
欒	5.28104
欖	5.87432
欞	7.89971
欠	2.06527
次	1.15174
欢	2.14338
欣	2.69011
欤	5.67044
欧	2.29541
欲	2.56147
欺	3.27009
欽	3.61495
款	2.09237
歆	4.76915
歇	2.91489
歉	3.24951
歌	2.17713
歎	5.37158
歐	5.04089
歓	2.97086
歙	4.34779
歟	6.19574
歡	5.11907
止	1.34603
正	1.57491
此	0.91879
步	1.54029
武	1.86966
歧	2.63021
歩	2.01830
歪	3.55562
歯	2.91796
歲	4.53755
歳	2.22239
歴	0.98522
歷	4.35969
歸	4.26476
歹	4.46517
死	1.84773
歼	3.54130
歿	4.67831
殁	4.49260
殃	4.86043
殆	3.01965
殇	4.70329
殉	3.62164
殊	2.37469
残	1.75041
殒	5.05460
殓	4.69316
殖	2.61827
殘	5.25521
殞	6.97412
殡	4.14335
殤	5.99796
殭	6.97412
殮	6.45174
殯	5.60176
殲	4.01517
殴	3.39421
段	1.47306
殷	3.47251
殺	2.09936
殻	3.15368
殼	5.63298
殿	1.81022
毀	3.89704
毁	2.21876
毂	5.21341
毅	3.15290
毆	6.45174
毋	4.01103
毌	5.75424
母	1.64438
毎	1.63999
每	1.31822
毒	2.51729
毓	3.81435
比	1.42379
毕	1.74872
毖	5.82208
毗	2.97689
毘	4.01357
毙	3.54381
毛	2.07974
毡	4.66057
